Repository: moezmm/dynacase-ddui-quickstart-code
Catalog: locale/*/LC_MESSAGES/src/DDUI_TUTO_*.po
Languages: fr

source: ctc_a1
fr: Création

source: ctc_a2
fr: À jour

source: ctc_a3
fr: À mettre à jour

source: ctc_e1
fr: Création

source: ctc_e2
fr: À jour

source: ctc_e3
fr: À mettre à jour

source: ctc_t_e1__e2
fr: Terminer la création

source: ctc_t_e2__e3
fr: Signaler des erreurs

source: ctc_t_e3__e2
fr: Corrigé

source: ddui_tuto:DDUI_TUTO
fr: Tutoriel DDUI
